export const books = [
    {   "id": 1,
        "title": "способи оперування вогненасними струменями",
        "description": "Посібник, перекладений з польської мови на українську, за згодою автора Пана магістра інженерії Шимона Кокот-Ѓури, в якому описано способи оперування вогнегасними струменями. Посібник публікується як безоплатний навчальний матеріал.",
        "link": "https://lv.dsns.gov.ua/upload/8/3/7/0/9/9/2019-6-4-cfbt-sposobi-operuvannya-vognegasnimi-strumenyami.pdf?__cf_chl_tk=lZwM6JzgWRzhStVwsVPkmBGDudYpBcSSgYvg9Q9Lyj4-1774378665-1.0.1.1-palI9pW9gUONLBTu9fOlNkBUmovH8qDQKAUVuYn6UpA",
        "image": "/JetsMethods.jpeg"
    },
    {
        "id": 2,
        "title": "Універсальні та не порушні принципи гасіння пожеж",
        "description": "Універсальним принципом прийнято називати базовий принцип в гасінні пожеж набудь-якому рівні реалізації, будь-це стратегічний, тактичний чи оперативний. Ці принципи єнепорушними, це наперед погоджені дії, які мають бути реалізовані (під час підготовки тапожежі) для забезпечення безпечного і ефективного гасіння пожеж.",
        "link": "https://lv.dsns.gov.ua/upload/8/3/7/1/0/1/2020-8-12-dubasyuk-principi.pdf",
        "image": "/basiclyPrincypels.png"
    }, 
    {
        "id": 3,
        "title": "Вентилятори та вентиляція у пожежній охороні",
        "description": "Поданий матеріал лише дуже загально розкриває питання пов’язані із пожежною вентиляцією і використанням вентиляторів у пожежній охороні.Це спроба систематизації наявного стану знань на тему явищ, обладнання, способів і тактик дій",
        "link": "https://lv.dsns.gov.ua/upload/8/3/7/1/0/2/2020-8-12-dubasyuk-ventilyatori-i-ventilyaciya-u-pozeznii-oxoroni-finish.pdf",
        "image": "/ventsInFireService.png"
    },
    {
        "id": 4,
        "title": "Гасіння внутрішніх пожеж",
        "description": "Це дидактичний матеріал, написаний із метою підтримання процесу навчання під час реалізації програми підготовки за напрямом “Гасіння внутрішніх пожеж”. Ця програма є результатом багаторічних зусиль у країні (Республіці Польща), а також побічним продуктом багатьох процесів, які відбувалися упродовж кількох десятків років у багатьох куточках по всьому світу.",
        "link": "https://drive.google.com/file/d/1-nXUop7H9h5Ylc7CkyJ7ayywhRMQlN4o/view?usp=sharing",
        "image": "/internalFires.png"
    }
]